const {mention} = require('../export_other.js');

module.exports = async (vkId) => {
  const ment = await mention(vkId);

  return `${ment}, список доступных RP команд:
✋ Погладить [Пс].
💖 Признаться в любви [Пс].
🦵 Пнуть [Пс].
🤗 Обнять [Пс].
🔞 Заняться сексом [Пс].
🤗 Прижать к себе [Пс].
🐍 Отравить [Пс].
👅 Лизь [Пс].
👊 Стукнуть [Пс].
💋 Поцеловать [Пс].
👊 Ударить [Пс].
✋ Дать пять [Пс].
🔞 Трахнуть [Пс].
☕ Укрыть пледиком [Пс].
✂ Кастрировать [Пс].
👄 Кусь [Пс].

>> Пс - Переслать сообщение.`;
};
